{

    "pickles_bruschetta.name": "Bruschetta de Tomate e Manjericão",
"pickles_bruschetta.description": "Uma mistura brilhante e de verão de tomates picados, manjericão e alho, frequentemente servida em cima de crostini ou pão torrado.",

"pickles_onion_chutney.name": "Chutney de Cebola Caramelizada",
"pickles_onion_chutney.description": "Um chutney composto por cebolas cozidas por horas até se tornarem gelatinosas, doces e quase cremosas.",

"pickles_pineapple_salsa.name": "Salsa de Abacaxi Grelhado",
"pickles_pineapple_salsa.description": "Ao grelhar o abacaxi primeiro, adiciona-se um agradável calor doce a esta salsa.",

"pickles_giardiniera.name": "Giardiniera",
"pickles_giardiniera.description": "Uma mistura de legumes em conserva e ervas frequentemente servida como aperitivo ou como parte de um sanduíche.",

"pickles_horseradish_chips.name": "Rodelas de Picles de Raiz-forte",
"pickles_horseradish_chips.description": "A raiz-forte selvagem dá a esses picles um toque de sabor!",

"pickles_kale_pesto.name": "Pesto de Alho e Couve",
"pickles_kale_pesto.description": "O pesto pode ser feito com mais do que apenas manjericão! Esta variante de alho e couve é agradavelmente terrosa.",

"pickles_marinated_mushrooms.name": "Cogumelos Marinados",
"pickles_marinated_mushrooms.description": "Estes deliciosos cogumelos são conservados em óleo e especiarias em vez de vinagre.",

"pickles_tomato_salsa.name": "Salsa de Tomate Suave",
"pickles_tomato_salsa.description": "Esta salsa não contém pimentas e é perfeita para aqueles que não conseguem lidar com o calor das variedades mais picantes.",

    "pickles_olive_tapenade.name": "Tapenade de Azeitona",
"pickles_olive_tapenade.description": "Um patê feito com azeitonas Fern Isle trituradas. Combine com torradas, caviar e champanhe para um jantar elegante!",

"pickles_peach_salsa.name": "Salsa de Pêssego",
"pickles_peach_salsa.description": "Pêssegos frescos adicionam um toque de doçura a esta salsa picante de verão.",

"pickles_pepper_relish.name": "Relish de Pimentão e Cebola",
"pickles_pepper_relish.description": "Um relish doce e picante que combina bem com muitos sanduíches.",

"pickles_artichoke_hearts.name": "Corações de Alcachofra em Conserva",
"pickles_artichoke_hearts.description": "Estes corações de alcachofra são mantidos macios e tenros graças ao processo de conserva e podem ser apreciados em saladas ou sozinhos!",

"pickles_pickled_fish.name": "Peixe em Conserva",
"pickles_pickled_fish.description": "Embora mais comumente feito com arenque, o peixe em conserva é apreciado em muitas culturas como um acompanhamento para torradas no café da manhã.",

"pickles_pickled_olives.name": "Azeitonas em Conserva",
"pickles_pickled_olives.description": "Azeitonas Fern Isle em conserva em salmoura para preservar seu sabor.",

"pickles_pickled_onions.name": "Cebolas Vermelhas em Conserva",
"pickles_pickled_onions.description": "Cebolas vermelhas fatiadas finamente cozidas por um curto período de tempo com um pouco de açúcar, depois resfriadas e conservadas em vinagre.",

"pickles_pickled_carrots.name": "Cenouras em Conserva",
"pickles_pickled_carrots.description": "Cenouras recém-colhidas em conserva para preservar sua crocância natural e sabor doce.",

"pickles_roasted_peppers.name": "Pimentões Assados",
"pickles_roasted_peppers.description": "Pimentões assados em fogo aberto e depois conservados em óleo; podem ser usados em saladas, sanduíches e muitos pratos cozidos.",

"pickles_sauerkraut.name": "Chucrute",
"pickles_sauerkraut.description": "Repolho em conserva temperado com especiarias e frequentemente usado como acompanhamento para salsichas ou sanduíches.",

    "pickles_mango_salsa.name": "Salsa de Manga Picante",
"pickles_mango_salsa.description": "Esta salsa picante e doce combina bem com muitos pratos de frutos do mar!",

"pickles_spicy_tomato_salsa.name": "Salsa de Tomate Picante",
"pickles_spicy_tomato_salsa.description": "Uma salsa feita especialmente para aqueles que amam as pimentas picantes do verão.",

"pickles_sundried_tomatoes.name": "Tomates Secos ao Sol",
"pickles_sundried_tomatoes.description": "Tomates secos ao sol por horas, depois armazenados em óleo com ervas e frequentemente usados como cobertura para saladas ou pratos de massa.",

"pickles_basil_pesto.name": "Pesto de Manjericão Doce",
"pickles_basil_pesto.description": "Um pesto clássico feito com manjericão, alho, azeite e nozes. Use como molho para massa ou como condimento em sanduíches!",

"pickles_tomato_corn_salsa.name": "Salsa de Tomate e Milho",
"pickles_tomato_corn_salsa.description": "Tomates e milho recém-colhidos tornam esta salsa o condimento perfeito para o verão!"
	
}