{

////////////////////
// ALES MEADS SO  //
////////////////////

"alesxmeads_SO_1.name":"Угости пинтой",
"alesxmeads_SO_1.text":"Я хочу удивить всех крафтовым элем в салуне! Гас считает, что это отличная идея, но я не знаю, где его достать.",
"alesxmeads_SO_1.deliver":"Принесите Пэм 5 стаутов с кокосовым молоком.",
"alesxmeads_SO_1.accept":"Это идеально! Меня часто угощают пивом, я рада отплатить всем тем же!",

"alesxmeads_SO_2.name":"Используй для этого хмель",
"alesxmeads_SO_2.text":"Что насчет кислого эля? Это звучит так странно, но мне очень интересно попробовать самому...",
"alesxmeads_SO_2.deliver":"Принесите Шейну 5 кислых вишневых элей.",
"alesxmeads_SO_2.accept":"Ха, кислинка вишни действительно перебивает сладость эля. Впечатляет. Спасибо за это.",

"alesxmeads_SO_3.name":"Больше эля для салуна",
"alesxmeads_SO_3.text":"Оказывается, помимо пива и пейл-эля, люди действительно заинтересованы в более специфичных элях. Может ли кто-нибудь помочь мне улучшить разнообразие напитков в салуне?",
"alesxmeads_SO_3a.deliver":"Положите 3 апельсиновых пильзнера в холодильник Гаса.",
"alesxmeads_SO_3b.deliver":"Положите 3 персиковых стаута в холодильник Гаса.",
"alesxmeads_SO_3c.deliver":"Положите 3 черничных эля в холодильник Гаса.",
"alesxmeads_SO_3d.deliver":"Положите 3 дынных пейл-эля в холодильник Гаса.",

"alesxmeads_SO_4.name":"Нужна медовуха",
"alesxmeads_SO_4.text":"Я хочу попробовать что-то отличающееся от моего обычного пива в салуне. Слышал, что медовуха довольно хороша... может кто-нибудь принести мне попробовать?",
"alesxmeads_SO_4.deliver":"Принесите Шейну 3 абрикосовых медовухи.",
"alesxmeads_SO_4.accept":"Сделано из забродившего меда, да? Дико. Но, это определенно выглядит лучше, чем мое старое доброе пиво.",

"alesxmeads_SO_5.name":"Медовуха согреет мои кости",
"alesxmeads_SO_5.text":"Мне бы хотелось насладиться медовухой во время тихой рыбалки прохладным осенним днем. ",
"alesxmeads_SO_5.deliver":"Принесите Вилли 3 гранатовых медовухи.",
"alesxmeads_SO_5.accept":"Я люблю медовуху; бонусные баллы за легкий вкус свежих фруктов!",

"alesxmeads_SO_6.name":"Спайс Герлз",
"alesxmeads_SO_6.text":"Нужна медовуха для девичника!",
"alesxmeads_SO_6a.deliver":"Положите 3 пряных медовухи в ящик в доме Леи.",
"alesxmeads_SO_6b.deliver":"Положите 3 праздничных клюквенных медовухи в ящик в доме Леи",
"alesxmeads_SO_6c.deliver":"Положите 3 ежевичных медовухи в ящик в доме Леи.",
"alesxmeads_SO_6d.deliver":"Положите 3 яблочных медовухи в ящик в доме Леи.",

"alesxmeads_SO_7.name":"Испытание Мастера Пивовара",
"alesxmeads_SO_7.text":"Снова пришло время — ежегодный конкурс на роль Мастера Пивовара открыт! Присылайте нам свой лучший эль чтобы узнать, сможете ли вы забрать главный приз!",
"alesxmeads_SO_7.ship":"Отправьте 100 элей золотого качества.",

"alesxmeads_SO_8.name":"Испытание Мастера Медоварения",
"alesxmeads_SO_8.text":"Снова пришло время — ежегодный конкурс на роль Мастера Медоварения открыт! Присылайте нам свою лучшую медовуху чтобы узнать, сможете ли вы забрать главный приз!",
"alesxmeads_SO_8.ship":"Отправьте 100 медовух золотого качества.",

//REWARDS MAIL
 
"alesxmeads_SO2_reward.title": "Мой любимый производитель эля",
"alesxmeads_SO2_reward.text":"@,^^^ Да, кислинка вишни действительно перебивает сладость эля. Впечатляюще. Спасибо, фермер. ^-Шейн",

"alesxmeads_SO3_reward.title": "Скромный знак благодарности",
"alesxmeads_SO3_reward.text": "@,^^^ Какой выбор! Это действительно поможет сделать салун \"Звездная капля\" известней. Вот кое-что, чтобы выразить мою благодарность и признательность.^-Эмили",

"alesxmeads_SO6_reward.title": "Спасибо!",
"alesxmeads_SO6_reward.text": "@,^^^ Сладкая и пряная; это идеально подходит для моего вечера с подругами! Спасибо, фермер.^-Лея",

"alesxmeads_SO7_reward.title": "Поздравляем!",
"alesxmeads_SO7_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Пивовара. Пожалуйста, примите это в качестве награды.",
 
"alesxmeads_SO8_reward.title": "Поздравляем!",
"alesxmeads_SO8_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Медоварения. Пожалуйста, примите это в качестве награды.",

//////////////////
// BEVERAGE SOS //
//////////////////

"atelierjuicebar_SO_1.name":"Завтрак для набора массы.",
"atelierjuicebar_SO_1.text":"Я занят, пытаясь набрать массу и улучшить свою игру в гридбол; у меня нет времени готовить завтрак каждый день! Может ли кто-нибудь помочь?",
"atelierjuicebar_SO_1.deliver":"Принесите Алексу 5 капустных смузи.",
"atelierjuicebar_SO_1.accept":"Значит, в этих смузи есть белок и клетчатка? Потрясающе! Благодаря им я быстро наберу мышечную массу.",

"atelierjuicebar_SO_2.name":"Новый вид чая.",
"atelierjuicebar_SO_2.text":"Абигейл говорила о бабл-ти... что это? Это вкусно? Я была бы рада, если бы кто-нибудь принес мне это, чтобы попробовать.",
"atelierjuicebar_SO_2a.deliver":"Отнесите 2 улуновых бабл-ти на кухню Кэролайн.",
"atelierjuicebar_SO_2b.deliver":"Отнесите 2 бабл-ти с коричневым сахаром на кухню Кэролайн.",
"atelierjuicebar_SO_2c.deliver":"Отнесите 2 клубничных бабл-ти на кухню Кэролайн.",

"atelierjuicebar_SO_3.name":"Лимонад VS холодный чай",
"atelierjuicebar_SO_3.text":"Ничто не сравнится с холодным лимонадом в жаркий день... или это был чай со льдом? Хм, теперь я даже не могу вспомнить, что мне больше нравится. Кто-нибудь, принесите мне их, чтобы я мог принять решение!",
"atelierjuicebar_SO_3a.deliver":"Положите 2 лимонада с зеленым чаем в ящик на кухне Джорджа.",
"atelierjuicebar_SO_3b.deliver":"Положите 2 классических лимонада в ящик на кухне Джорджа.",
"atelierjuicebar_SO_3c.deliver":"Положите 2 холодных чая в ящик на кухне Джорджа.",
"atelierjuicebar_SO_3d.deliver":"Положите 2 персиковых холодных чая в ящик на кухне Джорджа.",

"atelierjuicebar_SO_4.name":"Свежевыжатый",
"atelierjuicebar_SO_4.text":"Я пытаюсь сократить употребление газировки, но мне все равно нужно что-нибудь сладкое. У кого-нибудь есть идеи?",
"atelierjuicebar_SO_4a.deliver":"Положите 2 виноградных сока в ящик в комнате Сэма.",
"atelierjuicebar_SO_4b.deliver":"Положите 2 яблочных сока в ящик в комнате Сэма.",
"atelierjuicebar_SO_4c.deliver":"Положите 2 ягодных сока в ящик в комнате Сэма.",
"atelierjuicebar_SO_4d.deliver":"Положите 2 апельсиновых сока в ящик в комнате Сэма.",

"atelierjuicebar_SO_5.name":"Конкурс \"Сенсационный глоток\"",
"atelierjuicebar_SO_5.text":"Снова пришло время — ежегодный конкурс \"Сенсационный глоток\" открыт! Присылайте нам свои лучшие напитки, чтобы узнать, сможете ли вы забрать главный приз!",
"atelierjuicebar_SO_5.ship":"Отправьте 100 напитков золотого качества.",

"atelierjuicebar_SO_6.name":"Бабл-ти для Эмили",
"atelierjuicebar_SO_6.text":"У меня закончился бабл-ти! ПОМОГИТЕ! Принесите мне его пожалуйста!",
"atelierjuicebar_SO_6.deliver":"Принесите Эмили 4 бабл-ти.",
"atelierjuicebar_SO_6.accept":"Какое облегчение! Я не чувствую себя собой без хорошего бабл-ти. Спасибо!",

"atelierjuicebar_SO_7.name":"Смузи для Хэйли",
"atelierjuicebar_SO_7.text":"На прошлой неделе я была так занята, что не успела приготовить наборы для смузи! Что мне теперь пить на завтрак?",
"atelierjuicebar_SO_7.deliver":"Принесите Хэйли 4 смузи.",
"atelierjuicebar_SO_7.accept":"Слава Богу! Мое утро было бы неправильным без смузи. Еще раз спасибо.",

"atelierjuicebar_SO_8.name":"Сок для Шейна",
"atelierjuicebar_SO_8.text":"Я, кажется, забыл, что была моя очередь принести сок Джас и ее друзьям. Снова. Может мне кто-нибудь помочь, пожалуйста??",
"atelierjuicebar_SO_8.deliver":"Принесите Шейну 8 соков.",
"atelierjuicebar_SO_8.accept":"Слава Иобе. Ты действительно спасаешь мою задницу; Спасибо.",

/////////////////////////
// SPECIAL ORDERS MAIL //
/////////////////////////

"atelierjuicebar_SO2_reward.title": "Спасибо!",
"atelierjuicebar_SO2_reward.text": "@,^^^ Кто бы мог подумать, что я влюблюсь по уши в бабл-ти! Спасибо, что делишься им со мной. Вот кое-что для тебя.^^-Кэролайн",

"atelierjuicebar_SO3_reward.title": "Холодные напитки",
"atelierjuicebar_SO3_reward.text": "@,^^^ Ах, теперь я вспомнил! Мне нравятся они оба! Спасибо, @. Это должно тебе немного помочь; только не забывай, что твой старик Джордж никогда не откажется от охлаждающего напитка!",

"atelierjuicebar_SO4_reward.title": "Спасибо; и вот мой суперсекретный рецепт газировки",
"atelierjuicebar_SO4_reward.text": "@,^^^ Еще раз спасибо за фруктовые соки! Они были восхитительны, но я понял, что они для меня не лучше, чем газировка, так что я снова начинаю поиски с чистого листа. В любом случае, я подумал, что это тебе пригодится, чтобы приготовить больше напитков!^^-Сэм",

"atelierjuicebar_SO5_reward.title": "Поздравляем!",
"atelierjuicebar_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам первое место в конкурсе \"Сенсационный глоток\". Пожалуйста, примите это в качестве награды.",

///////////////
// CANDY SOS //
///////////////

"ateliercandy_SO_1.name":"Пухлый кролик",
"ateliercandy_SO_1.text":"Я хочу поиграть в игру \"Пухлый кролик\", но обычные маршмеллоу — это скучно!! Может кто-нибудь принести мне ароматизированные маршмеллоу?",
"ateliercandy_SO_1a.deliver":"Принесите Джас 3 клубничных маршмеллоу.",
"ateliercandy_SO_1b.deliver":"Принесите Джас 3 лавандовых маршмеллоу.",
"ateliercandy_SO_1c.deliver":"Принесите Джас 3 матча-маршмеллоу.",
"ateliercandy_SO_1d.deliver":"Принесите Джас 3 кокосовых маршмеллоу.",
"ateliercandy_SO_1.accept":"Ура! Столько красивых цветов. Теперь я и мои друзья можем вместе быть пухлыми кроликами!",

"ateliercandy_SO_2.name":"Не забудьте о сладкой вате!",
"ateliercandy_SO_2.text":"Сладкая вата — это так здорово! Она такая легкая и мягкая, но в то же время вкусная — мне бы хотелось попробовать ВСЕ вкусы на свете!",
"ateliercandy_SO_2a.deliver":"Положите 1 сладкую вату в ящик в доме Винсента.",
"ateliercandy_SO_2b.deliver":"Положите 1 лавандовую сладкую вату в ящик в доме Винсента",
"ateliercandy_SO_2c.deliver":"Положите 1 лимонную сладкую вату в ящик в доме Винсента.",
"ateliercandy_SO_2d.deliver":"Положите 1 апельсиновую сладкую вату в ящик в доме Винсента.",
"ateliercandy_SO_2e.deliver":"Положите 1 мятную сладкую вату в ящик в доме Винсента.",
"ateliercandy_SO_2f.deliver":"Положите 1 клубничную сладкую вату в ящик в доме Винсента.",
"ateliercandy_SO_2g.deliver":"Положите 1 ванильную сладкую вату в ящик в доме Винсента.",

"ateliercandy_SO_3.name":"Вкус ностальгии",
"ateliercandy_SO_3.text":"Когда я была маленькой, моя мама удивляла меня этими необычными леденцами. Мне бы очень хотелось купить их для нас обеих, но я не знаю, где их найти!",
"ateliercandy_SO_3a.deliver":"Отнесите 1 гигантский леденец со вкусом лимонного безе на кухню Пенни.",
"ateliercandy_SO_3b.deliver":"Отнесите 1 гигантский ванильно-мятный леденец на кухню Пенни.",
"ateliercandy_SO_3c.deliver":"Отнесите 1 гигантский ягодный леденец на кухню Пенни.",
"ateliercandy_SO_3d.deliver":"Отнесите 1 гигантский леденец со вкусом черничного пирога на кухню Пенни.",

"ateliercandy_SO_4.name":"Вкусные кристаллы",
"ateliercandy_SO_4.text":"Я знала, что мы можем есть камни! Теперь я могу поделиться своим любимым лакомством с друзьями, но где я найду столько, чтобы всем хватило?",
"ateliercandy_SO_4.deliver":"Положите 5 хрустальных леденцов в ящик в комнате Абигейл.",

"ateliercandy_SO_5.name":"Испытание Мастера Кондитера",
"ateliercandy_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Мастера Кондитера открыт! Присылайте нам свои лучшие сладости чтобы узнать, сможете ли вы забрать главный приз!",
"ateliercandy_SO_5.ship":"Отправьте 100 конфет золотого качества.",

"ateliercandy_SO_6.name":"Сладкая вата для Эмили",
"ateliercandy_SO_6.text":"Сладкая вата просто волшебная, вам не кажется? Я была бы рада, если бы кто-нибудь принес мне ее.",
"ateliercandy_SO_6.deliver":"Принесите Эмили 3 сладких ваты.",
"ateliercandy_SO_6.accept":"Это почти слишком красиво, чтобы есть! Спасибо, друг.",

"ateliercandy_SO_7.name":"Маршмеллоу для Робин",
"ateliercandy_SO_7.text":"Мне нужны маршмеллоу для горячего какао.",
"ateliercandy_SO_7.deliver":"Принесите Робин 5 маршмеллоу.",
"ateliercandy_SO_7.accept":"После тяжелого дня в мастерской я люблю выпить чашечку какао, чтобы расслабиться. Это прекрасно, спасибо за доставку!",

"ateliercandy_SO_8.name":"Конфеты для Льюиса",
"ateliercandy_SO_8.text":"Я скучаю по старомодным леденцам. Кажется, я нигде не могу их найти! Кто-нибудь может мне помочь?",
"ateliercandy_SO_8.deliver":"Принесите Льюису 12 карамелек.",
"ateliercandy_SO_8.accept":"Я искал их повсюду! Сейчас очень сложно найти хорошие конфеты. Спасибо, дружище.",

//CANDY REWARDS MAIL
 
"ateliercandy_SO2_reward.title": "СПАСИБО!!",
"ateliercandy_SO2_reward.text": "@,^^^ Она выглядят так хорошо. Если бы только мама позволила мне есть сладкую вату постоянно...^^-Винсент",

"ateliercandy_SO3_reward.title": "Спасибо",
"ateliercandy_SO3_reward.text": "@,^^^ Они такие же, как те, которые мама приносила домой после длительных поездок. Я с удовольствием поделюсь с ней. ^^-Пенни",

"ateliercandy_SO4_reward.title": "Спасибо",
"ateliercandy_SO4_reward.text": "@,^^^ Хрустящие, сладкие и вкусные. Я собираюсь поделиться ими с Себом и Сэмом; еще раз спасибо! ^^-Абигейл",

"ateliercandy_SO5_reward.title": "Поздравляем!",
"ateliercandy_SO5_reward.text": "@^^^, Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Кондитера. Пожалуйста, примите это в качестве награды.",

////////////////
// COFFEE SOS //
////////////////

"ateliercoffee_SO_1.name":"Кофе-брейк",
"ateliercoffee_SO_1.text":"У меня заканчивается молотый кофе! Может кто-нибудь принести мне несколько упаковок, чтобы пополнить запасы?",
"ateliercoffee_SO_1a.deliver":"Принесите Харви 2 упаковки молотого кофе с фундуком.",
"ateliercoffee_SO_1b.deliver":"Принесите Харви 2 упаковки смеси для Колд брю.",
"ateliercoffee_SO_1c.deliver":"Принесите Харви 2 упаковки молотого кофе с ванилью.",
"ateliercoffee_SO_1.accept":"Ах, как раз вовремя! Поверьте, никому не нужен сонный доктор!",

"ateliercoffee_SO_2.name":"Извините, я латте...",
"ateliercoffee_SO_2.text":"Я всегда пропускаю будильник и опаздываю! Может кто-нибудь принести мне кофе, чтобы я могла двигаться быстрее и перестать опаздывать?",
"ateliercoffee_SO_2.deliver":"Принесите Хэйли 5 сладких латте.",
"ateliercoffee_SO_2.accept":"Может быть, теперь я наконец-то смогу появляться везде вовремя!",

"ateliercoffee_SO_3.name":"Просыпайся и перемалывай",
"ateliercoffee_SO_3.text":"Я никогда не был жаворонком, но хочу попробовать. Если я собираюсь добиться успеха, мне понадобится МНОГО кофе...",
"ateliercoffee_SO_3a.deliver":"Положите 3 упаковки молотого кофе для завтрака в ящик  в комнате Себастьяна.",
"ateliercoffee_SO_3b.deliver":"Положите 3 упаковки молотого кофе мокко в ящик в комнате Себастьяна.",
"ateliercoffee_SO_3c.deliver":"Положите 3 упаковки молотого кофе с обжаренным кокосом в ящик в комнате Себастьяна.",
"ateliercoffee_SO_3d.deliver":"Положите 3 упаковки молотого кофе со вкусом пончиков в ящик в комнате Себастьяна.",

"ateliercoffee_SO_4.name":"Сезон тыквенного латте",
"ateliercoffee_SO_4.text":"Все в салуне просят меня подать тыквенный латте со специями! Я не знаю, что это такое, но может кто-нибудь помочь мне погрузиться в это?",
"ateliercoffee_SO_4.deliver":"Положите 12 тыквенных латте со специями в холодильник Гаса в салуне.",

"ateliercoffee_SO_5.name":"Испытание Мастера Обжарки",
"ateliercoffee_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Мастера Обжарки открыт! Присылайте нам свой лучший кофе, чтобы узнать, сможете ли вы забрать главный приз!",
"ateliercoffee_SO_5.ship":"Отправьте 100 кофейных напитков золотого качества.",

"ateliercoffee_SO_6.name":"Колд брю для Сэнди",
"ateliercoffee_SO_6.text":"Здесь ТАК жарко. Может кто-нибудь принести что-нибудь холодненькое??",
"ateliercoffee_SO_6.deliver":"Принесите Сэнди 3 Колд брю.",
"ateliercoffee_SO_6.accept":"Этот холодный напиток такой ледяной и освежающий, он просто идеален! Большое спасибо.",

"ateliercoffee_SO_7.name":"Латте для Марни",
"ateliercoffee_SO_7.text":"Животные не давали мне спать всю ночь, я так устала. Может кто-нибудь принести мне латте?",
"ateliercoffee_SO_7.deliver":"Принесите Марни 4 латте.",
"ateliercoffee_SO_7.accept":"Я люблю своих животных, но не люблю недостаток сна. По крайней мере, теперь у меня есть замечательный латте, чтобы взбодриться! Еще раз спасибо.",

"ateliercoffee_SO_8.name":"Кофе для Пьера",
"ateliercoffee_SO_8.text":"Помогите пополнить запасы моих кофейных смесей в магазине.",
"ateliercoffee_SO_8.deliver":"Принесите Пьеру 8 кофейных смесей.",
"ateliercoffee_SO_8.accept":"Благодаря этому магазин станет еще лучше! Спасибо, друг.",


//COFFEE REWARDS MAIL
 
"ateliercoffee_SO2_reward.title": "Еще раз спасибо!",
"ateliercoffee_SO2_reward.text": "@,^^^Возможно, чтобы прийти вовремя, мне нужно нечто большее, чем ПРОСТО латте, но это определенно хороший способ начать! ^-Хэйли",

"ateliercoffee_SO3_reward.title": "Спасибо за кофе",
"ateliercoffee_SO3_reward.text": "@,^^^Пусть я и сова, но, возможно, это поможет мне проснуться до полудня. Еще раз спасибо. ^-Себастьян",

"ateliercoffee_SO4_reward.title": "Спасибо!",
"ateliercoffee_SO4_reward.text": "@,^^^Я не очень понимаю, из-за чего вся шумиха, но если молодежь будет рада зайти и купить чашку осенью, то мне этого достаточно! ^-Гас",

"ateliercoffee_SO5_reward.title": "Поздравляем!",
"ateliercoffee_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Обжарки. Пожалуйста, примите это в качестве награды.",

////////////////
// FROZEN SOS //
////////////////

"atelierfrozen_SO_1.name":"Молочный коктейль приманивает Дварфов",
"atelierfrozen_SO_1.text":"Вы говорите, что молоко... можно превратить в другие напитки? Звучит интригующе. Я готов заплатить хорошую цену, чтобы попробовать это странное угощение.",
"atelierfrozen_SO_1a.deliver":"Принесите Дварфу 1 ванильный молочный коктейль.",
"atelierfrozen_SO_1b.deliver":"Принесите Дварфу 1 клубничный молочный коктейль.",
"atelierfrozen_SO_1c.deliver":"Принесите Дварфу 1 шоколадный молочный коктейль.",
"atelierfrozen_SO_1.accept":"Так это называется... молочный коктейль? Потрясающе. Холодный и сладкий... вы, люди, действительно интригующий народ.",

"atelierfrozen_SO_2.name":"Мечты о фруктовом мороженом",
"atelierfrozen_SO_2.text":"Я видел, как дети в городе держали палочки с разноцветными кубиками льда... Мне бы очень хотелось это попробовать!",
"atelierfrozen_SO_2.deliver":"Принесите Кробусу 6 фруктовых эскимо.",
"atelierfrozen_SO_2.accept":"Спасибо! Мне хочется поскорее это попробовать.",

"atelierfrozen_SO_3.name":"Вечеринка с мороженым",
"atelierfrozen_SO_3.text":"Я устраиваю необычную вечеринку с мороженым, и мне нужна помощь в выборе вкусов, которые мне следует включить в меню!",
"atelierfrozen_SO_3a.deliver":"Положите 3 лимонных шербета в ящик на кухне Джоди.",
"atelierfrozen_SO_3b.deliver":"Положите 3 мятно-шоколадных мороженых в ящик на кухне Джоди.",
"atelierfrozen_SO_3c.deliver":"Положите 3 лимонно-лавандовых мороженых в ящик на кухне Джоди.",
"atelierfrozen_SO_3d.deliver":"Положите 3 мороженых с корицей в ящик на кухне Джоди.",

"atelierfrozen_SO_4.name":"Сладкие бутерброды",
"atelierfrozen_SO_4.text":"Я испытываю ностальгию по моему любимому лакомству детства: сэндвичу с мороженым. Мару говорит, что теперь есть масса разных вкусов. Может кто-нибудь принести мне несколько штук, чтобы попробовать?",
"atelierfrozen_SO_4a.deliver":"Положите 2 сэндвича с шоколадным мороженым в ящик в лаборатории Деметриуса.",
"atelierfrozen_SO_4b.deliver":"Положите 2 сэндвича с фисташковым мороженым в ящик в лаборатории Деметриуса.",
"atelierfrozen_SO_4c.deliver":"Положите 2 сэндвича с клубничным мороженым в ящик в лаборатории Деметриуса.",
"atelierfrozen_SO_4d.deliver":"Положите 2 сэндвича с кокосовым мороженым в ящик в лаборатории Деметриуса.",

"atelierfrozen_SO_5.name":"Конкурс Замороженных Сладостей",
"atelierfrozen_SO_5.text":"Снова пришло время — ежегодный конкурс Замороженных Сладостей открыт! Присылайте нам свои замороженные угощения, чтобы узнать, сможете ли вы забрать главный приз!",
"atelierfrozen_SO_5.ship":"Отправьте 100 замороженных угощений золотого качества.",

"atelierfrozen_SO_6.name":"Молочные коктейли для Кента",
"atelierfrozen_SO_6.text":"Я бы хотел удивить семью особым угощением. Может быть, молочными коктейлями?",
"atelierfrozen_SO_6.deliver":"Принесите Кенту 4 молочных коктейля.",
"atelierfrozen_SO_6.accept":"Семье это понравится! Большое спасибо, приятель.",

"atelierfrozen_SO_7.name":"Мороженое для Эллиота",
"atelierfrozen_SO_7.text":"Мне нужно фруктовое мороженое для литературного вдохновения! Вы спрашиваете почему? Я не могу объяснить, но я просто ДОЛЖЕН съесть немного фруктового мороженого!",
"atelierfrozen_SO_7.deliver":"Принесите Эллиоту 4 фруктовых мороженых.",
"atelierfrozen_SO_7.accept":"Мороженое — совершенство! Спасибо, теперь мне нужно поразмышлять о фруктовом мороженом в тишине.",

"atelierfrozen_SO_8.name":"Мороженое для Гаса",
"atelierfrozen_SO_8.text":"Я хочу начать подавать замороженные десерты в салуне. Может кто-нибудь помочь мне составить меню?",
"atelierfrozen_SO_8.deliver":"Принесите Гасу 12 мороженых.",
"atelierfrozen_SO_8.accept":"В салуне они всем придутся по вкусу! Большое спасибо!",

//FROZEN REWARDS MAIL
 
"atelierfrozen_SO2_reward.title": "Спасибо!",
"atelierfrozen_SO2_reward.text": "@,^^^ Эскимо. Какое чудесное изобретение. Однажды тебе придется научить меня, как его делать. Надеюсь, эти сокровища из шахты помогут тебе приготовить еще много мороженого.^^-Кробус",

"atelierfrozen_SO3_reward.title": "Спасибо тебе!",
"atelierfrozen_SO3_reward.text": "@,^^^ Благодаря тебе меню идеально!^^-Джоди",

"atelierfrozen_SO4_reward.title": "Спасибо тебе!",
"atelierfrozen_SO4_reward.text": "@,^^^ Эти сэндвичи действительно возвращают меня в прошлое. Еще раз спасибо!^^-Деметриус",

"atelierfrozen_SO5_reward.title": "Поздравляем!",
"atelierfrozen_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам первое место в конкурсе Замороженных Сладостей. Пожалуйста возьмите эту награду.",
   
////////////////
// FLORAL SOS //
////////////////

"atelierfloral_SO_1.name":"Весенняя уборка",
"atelierfloral_SO_1.text":"Я занята генеральной уборкой и хочу освежить запасы попурри; может кто-нибудь принести мне несколько пакетиков?",
"atelierfloral_SO_1.deliver":"Принесите Эвелин 6 пакетиков попурри.",
"atelierfloral_SO_1.accept":"Они чудесно пахнут. Скоро в доме станет свежо и чисто!",

"atelierfloral_SO_2.name":"Остановитесь и понюхайте розы",
"atelierfloral_SO_2.text":"Я очень люблю свежие цветы, даже если они иногда заставляют меня чихать. Букет сказочных роз наверняка будет хорошо смотреться в моей комнате...",
"atelierfloral_SO_2.deliver":"Принесите Сэму 1 букет сказочных роз.",
"atelierfloral_SO_2.accept":"Ух ты, этот букет такой красочный и пахнет ОТЛИЧНО! Возможно, я поставлю его в дальний конец комнаты, чтобы меньше чихать...",

"atelierfloral_SO_3.name":"Арома-катастрофа",
"atelierfloral_SO_3.text":"У меня закончился любимый парфюм! ЧТО Я БЕЗ НЕГО БУДУ ДЕЛАТЬ??",
"atelierfloral_SO_3a.deliver":"Отнесите 2 туалетные воды Подсолнух домой к Хэйли.",
"atelierfloral_SO_3b.deliver":"Отнесите 2 туалетные воды Лесная Ромашка домой к Хэйли.",
"atelierfloral_SO_3c.deliver":"Отнесите 2 туалетные воды Сказочная Роза домой к Хэйли.",
"atelierfloral_SO_3d.deliver":"Отнесите 2 туалетные воды Тюльпан домой к Хэйли.",

"atelierfloral_SO_4.name":"Мыльная опера",
"atelierfloral_SO_4.text":"Я провожу научные эксперименты с щелочью в мыле, и мне нужны образцы для сравнения с моими подопытными!",
"atelierfloral_SO_4.deliver":"Положите 10 кусков мыла в ящик в лаборатории Мару.",

"atelierfloral_SO_5.name":"Испытание Мастера Флориста",
"atelierfloral_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Мастера Флориста открыт! Присылайте нам свои лучшие цветочные изделия, чтобы узнать, сможете ли вы забрать главный приз!",
"atelierfloral_SO_5.ship":"Отправьте 100 цветочных изделий золотого качества.",

"atelierfloral_SO_6.name":"Букеты для Шейна",
"atelierfloral_SO_6.text":"Джас и Марни так терпеливы со мной, и я бы хотел подарить им что-нибудь приятное...",
"atelierfloral_SO_6.deliver":"Принесите  Шейну 2 букета.",
"atelierfloral_SO_6.accept":"Они такие красивые. Они идеально подходят Джас и Марни. Спасибо, друг.",

"atelierfloral_SO_7.name":"Мыло для Вилли",
"atelierfloral_SO_7.text":"Рыбалка — тяжелая работа, и она очень сушит мою кожу! Мне бы хотелось получить качественное мыло, которое помогло бы мне вернуться к нормальной жизни.",
"atelierfloral_SO_7.deliver":"Принесите Вилли 4 мыла.",
"atelierfloral_SO_7.accept":"Возможно, слышали о \"руках рабочего\", но у меня с таким же успехом могут быть \"руки рыбака\", настолько они сухие. Спасибо за мыло; я уверен, что оно очень поможет.",

"atelierfloral_SO_8.name":"Свечи для Кробуса",
"atelierfloral_SO_8.text":"Людей, кажется, интересуют не только цветы, но и их запахи. Я хочу, чтобы в канализации пахло цветами, вы можете помочь?",
"atelierfloral_SO_8.deliver":"Принесите Кробусу 8 свечей.",
"atelierfloral_SO_8.accept":"Потрясающе, свечи пахнут так ароматно и придают помещению успокаивающее сияние. Люди - поистине интригующие существа. Спасибо, что принесли их мне.",

/////////////////////////
// SPECIAL ORDERS MAIL //
/////////////////////////

"atelierfloral_SO2_reward.title": "Спасибо!",
"atelierfloral_SO2_reward.text": "@,^^^Не могу выразить, насколько я благодарен за букет, даже если от него у меня немного чешется нос. ^^-Сэм",

"atelierfloral_SO3_reward.title": "Спасибо большое!",
"atelierfloral_SO3_reward.text": "@,^^^ТЫ СПАСИТЕЛЬ. Девушка никогда не должна оставаться без своих любимых духов.^^-Хэйли",

"atelierfloral_SO4_reward.title": "Спасибо!",
"atelierfloral_SO4_reward.text": "@,^^^Они идеально подходят для моих экспериментов! Ты знаешь, что настоящий термин для изготовления мыла — \"Омыление\"? Нет? Ну что ж, пойду проверять это на собственных экспериментах!. ^^-Мару",

"atelierfloral_SO5_reward.title": "Поздравляем!",
"atelierfloral_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Флориста. Пожалуйста, примите это в качестве награды.",

//////////////
// JAMS SOS //
//////////////

"jams_SO_1.name":"Весеннее угощение для Эвелин",
"jams_SO_1.text":"Эвелин так много делает для меня; я хочу подарить ей что-нибудь, чтобы показать, как сильно я ее ценю. Тюльпаны — ее любимые цветы, так что, может быть, немного тюльпанового желе ее обрадует?",
"jams_SO_1.deliver":"Принесите Джорджу 5 тюльпановых желе.",
"jams_SO_1.accept":"Ей это понравится — я у тебя в долгу.",

"jams_SO_2.name":"Красотка в розовом",
"jams_SO_2.text":"Джас находится в той стадии, когда ей хочется, чтобы все было розовым, даже ее еда! Может кто-нибудь помочь??",
"jams_SO_2.deliver":"Принесите Марни 5 клубнично-розовых желе.",
"jams_SO_2.accept":"О, слава богу! Возможно, благодаря желе я смогу уговорить ее позавтракать, положив его на пончик...",

"jams_SO_3.name":"Идеальный топпер для блинов",
"jams_SO_3.text":"Блины — это воскресное угощение в нашем доме, и я хочу чем-нибудь украсить их вместо старого доброго кленового сиропа. Есть у кого-нибудь идеи?",
"jams_SO_3a.deliver":"Положите 3 вишнево-ванильных джема в ящик на кухне Джоди.",
"jams_SO_3b.deliver":"Положите 3 медово-персиковых варенья в ящик на кухне Джоди.",
"jams_SO_3c.deliver":"Положите 3 клубничных джема с ревенем в ящик на кухне Джоди.",

"jams_SO_4.name":"Мне нужен витамин С",
"jams_SO_4.text":"Витамины важны для здорового питания! Я уверен, что витамин С в мармеладе будет действовать таким же образом. Верно? Верно.",
"jams_SO_4a.deliver":"Положите 2 тройных цитрусовых мармелада в ящик на кухне Льюиса.",
"jams_SO_4b.deliver":"Положите 2 сладких лаймовых мармелада в ящик на кухне Льюиса.",
"jams_SO_4c.deliver":"Положите 2 летних апельсиновых мармелада в ящик на кухне Льюиса.",
"jams_SO_4d.deliver":"Положите 2 весенних лимонных мармелада в ящик на кухне Льюиса.",

"jams_SO_5.name":"Испытание Мастера Консервирования",
"jams_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Мастера Консервирования! Присылайте нам свои лучшие джемы и желе, чтобы узнать, сможете ли вы забрать главный приз!",
"jams_SO_5.ship":"Отправьте 100 фирменных джемов.",

"jams_SO_6.name":"Джемы для Линуса",
"jams_SO_6.text":"Мне бы хотелось иметь немного консервированных фруктов, чтобы насладиться щедростью природы, когда придет зима...",
"jams_SO_6.deliver":"Принесите Линусу 3 джема.",
"jams_SO_6.accept":"Чудесно. Теперь я смогу наслаждаться дарами природы даже в разгар зимы. Спасибо, друг.",

"jams_SO_7.name":"Джемы для Пенни",
"jams_SO_7.text":"Мы с мамой любим хороший джем на завтрак. Может кто-нибудь принести нам несколько интересных вкусов?",
"jams_SO_7.deliver":"Принесите Пенни 5 джемов.",
"jams_SO_7.accept":"Они идеально подойдут для наших воскресных блинов! Спасибо большое!",

"jams_SO_8.name":"Джемы для Клинта",
"jams_SO_8.text":"Я бы хотел пополнить свою кладовую большим количеством изысканных продуктов. Мне нравится желе, может быть, это хорошее начало?",
"jams_SO_8.deliver":"Принесите Клинту 10 джемов.",
"jams_SO_8.accept":"Что мне делать со всем этим джемом? Пока не знаю, но на моей кухне он выглядит отлично. Спасибо.",

////////////////////////
// SPECIAL ORDER MAIL //
////////////////////////

"jams_SO2_reward.title": "Спасибо!",
"jams_SO2_reward.text": "@,^^^ Еще раз спасибо за желе. Оно имело огромный успех у Джас! Вот немного пектина на случай, если тебе захочется приготовить еще для себя. ^^-Марни",

"jams_SO3_reward.title": "Еще раз спасибо!",
"jams_SO3_reward.text": "@,^^^ Вау! Благодаря этому блины получили серьезный апгрейд! ^^-Джоди",

"jams_SO4_reward.title": "Спасибо!",
"jams_SO4_reward.text": "@,^^^ Отлично! Теперь мне больше не придется беспокоиться о таких вещах, как цинга. ^^-Льюис",

"jams_SO5_reward.title": "Поздравляем!",
"jams_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Консервирования. Пожалуйста, примите это в качестве награды.",


///////////////
// PANTRY SO //
///////////////

"gourmetpantry_SO_1.name":"В джеме",
"gourmetpantry_SO_1.text":"Кэролайн постоянно начала печь, и я хочу подарить ей что-нибудь к угощениям.",
"gourmetpantry_SO_1a.deliver":"Принесите Пьеру изысканный лимонный курд.",
"gourmetpantry_SO_1b.deliver":"Принесите Пьеру домашнее тыквенное масло.",
"gourmetpantry_SO_1c.deliver":"Принесите Пьеру домашнее медовое масло.",
"gourmetpantry_SO_1d.deliver":"Принесите Пьеру изысканный лаймовый курд.",
"gourmetpantry_SO_1.accept":"Это прекрасно дополнит ее торты и печенье! Не могу дождаться, чтобы удивить ее.",

"gourmetpantry_SO_2.name":"Есть молоко?",
"gourmetpantry_SO_2.text":"Многие пациенты, которых я вижу, страдают непереносимостью лактозы, но я мало что знаю об альтернативном молоке. Может ли кто-нибудь принести мне несколько разных видов, чтобы я мог попробовать их сам?",
"gourmetpantry_SO_2a.deliver":"Положите 2 упаковки миндального молока в ящик в клинике Харви.",
"gourmetpantry_SO_2b.deliver":"Положите 2 упаковки рисового молока в ящик в клинике Харви.",
"gourmetpantry_SO_2c.deliver":"Положите 2 упаковки кокосового молока в ящик в клинике Харви.",
"gourmetpantry_SO_2d.deliver":"Положите 2 упаковки молока из фундука в ящик в клинике Харви.",

"gourmetpantry_SO_3.name":"Требуются белки!",
"gourmetpantry_SO_3.text":"Я слышал, что орехи — хороший источник белка, особенно в смузи! Я хочу попробовать добавить несколько разных видов в свои утренние протеиновые коктейли.",
"gourmetpantry_SO_3.deliver": "Положите 10 домашних ореховых масел в ящик в доме Алекса.",

"gourmetpantry_SO_4.name":"Мельница сильна водой, а человек едой.",
"gourmetpantry_SO_4.text":"Эвелин так много печет, что у нас постоянно заканчивается мука! Может, ей понравится выпекать из новых сортов муки?",
"gourmetpantry_SO_4.deliver":"Положите 10 сортов муки в ящик в доме Джорджа.",

"gourmetpantry_SO_5.name":"Испытание Мастера Ремесленника",
"gourmetpantry_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Мастера Ремесленника открыт! Присылайте нам свои лучшие кулинарные ингредиенты, чтобы узнать, сможете ли вы забрать главный приз!",
"gourmetpantry_SO_5.ship":"Отправьте 100 ремесленных товаров золотого качества.",

"gourmetpantry_SO_6.name":"Экстракт для Эвелин",
"gourmetpantry_SO_6.text":"У меня закончился ванильный экстракт! Я не могу без него печь...",
"gourmetpantry_SO_6.deliver":"Принесите Эвелин 3 ванильных экстракта.",
"gourmetpantry_SO_6.accept":"Можешь ли ты представить себе приготовление печенья без ванили? Абсолютно исключено. Спасибо за доставку.",

"gourmetpantry_SO_7.name":"Оливковое масло для Абигейл",
"gourmetpantry_SO_7.text":"Я хочу попробовать новые кулинарные рецепты, но для этого мне нужно оливковое масло. Может кто-нибудь помочь?",
"gourmetpantry_SO_7.deliver":"Принесите Абигейл 5 домашних оливковых масел.",
"gourmetpantry_SO_7.accept":"Спасибо! Я читала, что для приготовления фокаччи мне нужно много оливкового масла, так что ты сэкономишь мне много времени и сил.",

"gourmetpantry_SO_8.name":"Шоколад для Гаса",
"gourmetpantry_SO_8.text":"Мой поставщик шоколада отменил мой заказ в последнюю минуту! Может ли кто-нибудь доставить мне то, что мне нужно?",
"gourmetpantry_SO_8.deliver":"Принесите Гасу 9 плиток шоколада.",
"gourmetpantry_SO_8.accept":"Меню салуна было бы другим без особого шоколадного торта! Вы мне очень помогли; спасибо.",

//PANTRY REWARDS MAIL
	
"gourmetpantry_SO2_reward.title": "Спасибо!",
"gourmetpantry_SO2_reward.text": "@,^^^Сделано из риса, орехов и даже кокоса? Великолепно! Это должна быть отличная альтернатива для моих пациентов.^-Харви",

"gourmetpantry_SO3_reward.title": "Большое спасибо!",
"gourmetpantry_SO3_reward.text": "@,^^^Потрясающе! С ними я определенно смогу набирать массу еще быстрее, чем раньше! Ты молодец! ^-Алекс",

"gourmetpantry_SO4_reward.title": "Еще раз спасибо.",
"gourmetpantry_SO4_reward.text": "@,^^^ Может быть, теперь у нас перестанет каждый день заканчиваться мука... я надеюсь. Спасибо за помощь, фермер. ^-Джордж",

"gourmetpantry_SO5_reward.title": "Поздравляем!!",
"gourmetpantry_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Ремесленника. Пожалуйста, примите это в качестве награды.",

////////////////////////
// SPECIAL ORDERS TEA //
////////////////////////

"ateliertea_SO_1.name":"Запас чая",
"ateliertea_SO_1.text":"У меня закончилась домашняя чайная смесь! Может кто-нибудь прислать мне несколько пакетиков, чтобы продержаться на этой неделе?",
"ateliertea_SO_1a.deliver":"Принесите Кэролайн 2 пакетика чая с корицей.",
"ateliertea_SO_1b.deliver":"Принесите Кэролайн 2 пакетика чая с мятой.",
"ateliertea_SO_1c.deliver":"Принесите Кэролайн 2 пакетика чая Леди Грей.",
"ateliertea_SO_1.accept":"Какое чудесное разнообразие вкусов! Это определенно оживит мое чаепитие.",

"ateliertea_SO_2.name":"Чаепитие",
"ateliertea_SO_2.text":"Ко мне приглашены несколько дам на чай с булочками, но я хочу дать выбор из разных вкусов! Кто-нибудь может мне помочь?",
"ateliertea_SO_2a.deliver":"Положите 2 чая с сакурой в ящик на кухне Эвелин.",
"ateliertea_SO_2b.deliver":"Положите 2 чая с лепестками роз в ящик на кухне Эвелин.",
"ateliertea_SO_2c.deliver":"Положите 2 английских чая в ящик на кухне Эвелин.",

"ateliertea_SO_3.name":"Принеси Комбучу",
"ateliertea_SO_3.text":"Я слышала, как Абигейл и Себби говорили о том, насколько полезна комбуча... может кто-нибудь принести мне немного, чтобы я могла убедиться в этом сама?",
"ateliertea_SO_3a.deliver":"Положите 2 осенних яблочных комбучи в ящик в мастерской Робин.",
"ateliertea_SO_3b.deliver":"Положите 2 малиново-лимонных комбучи в ящик в мастерской Робин.",
"ateliertea_SO_3c.deliver":"Положите 2 комбучи из дикой клубники в ящик в мастерской Робин.",
"ateliertea_SO_3d.deliver":"Положите 2 гранатовых комбучи на зеленом чае в ящик в мастерской Робин.",

"ateliertea_SO_4.name":"Чай для сна",
"ateliertea_SO_4.text":"Я устала и хотела бы хорошо выспаться. Может кто-нибудь принести мне успокаивающий травяной чай?",
"ateliertea_SO_4a.deliver":"Положите 3 пакетика уютного ромашкового чая в ящик на кухне Джоди.",
"ateliertea_SO_4b.deliver":"Положите 3 пакетика мятного чая в ящик на кухне Джоди.",
"ateliertea_SO_4c.deliver":"Положите 3 пакетика ванильного чая в ящик на кухне Джоди.",
"ateliertea_SO_4d.deliver":"Положите 3 пакетика лимонно-имбирного чая в ящик на кухне Джоди.",

"ateliertea_SO_5.name":"Испытание для Чайного Мастера",
"ateliertea_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Чайного Мастера! Присылайте нам свои лучшие чайные смеси, чтобы узнать, сможете ли вы забрать главный приз!",
"ateliertea_SO_5.ship":"Отправьте 100 чайных продуктов золотого качества.",

"ateliertea_SO_6.name":"Комбуча для Алекса",
"ateliertea_SO_6.text":"Пьер не будет закупать комбучу, сколько бы я его не просил. Как мне ее теперь получить?",
"ateliertea_SO_6.deliver":"Принесите Алексу 4 комбучи.",
"ateliertea_SO_6.accept":"КОМБУЧА! Спасибо.",

"ateliertea_SO_7.name":"Чай для Хэйли",
"ateliertea_SO_7.text":"Заказывать чай через Интернет так утомительно; откуда мне знать, что он качественный, если я его даже не вижу? Может быть, кто-нибудь в городе сможет продать мне чай...",
"ateliertea_SO_7.deliver":"Принесите Хэйли 6 чаев.",
"ateliertea_SO_7.accept":"Эти чаи выглядят просто великолепно. Мне они очень нравятся — еще раз спасибо!",

"ateliertea_SO_8.name":"Чай для Сэнди",
"ateliertea_SO_8.text":"Я хочу заварить большой кувшин холодного чая, чтобы охладиться здесь, в пустыне. Может кто-нибудь доставить мне несколько пакетиков?",
"ateliertea_SO_8.deliver":"Принесите Сэнди 8 пакетиков чая.",
"ateliertea_SO_8.accept":"Теперь я не буду чувствовать, что таю в знойной пустыне! Спасибо, друг.",

//TEA REWARDS MAIL
 
"ateliertea_SO2_reward.title": "Спасибо; и немного чайных семян!",
"ateliertea_SO2_reward.text": "@,^^^ Как теперь не устроить идеальное викторианское чаепитие!^^-Эвелин",

"ateliertea_SO3_reward.title": "Спасибо, и немного грибов!",
"ateliertea_SO3_reward.text": "@,^^^ О, она более шипучая, чем я себе представляла! Но на удивление вкусно.^^-Робин",

"ateliertea_SO4_reward.title": "Еще раз спасибо!",
"ateliertea_SO4_reward.text": "@,^^^ Эти запахи такие успокаивающие, держу пари, что сегодня вечером я усну раньше, чем моя голова коснется подушки!^^-Джоди",

"ateliertea_SO5_reward.title": "Поздравляем!",
"ateliertea_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Чайного Мастера. Пожалуйста, примите это в качестве награды.",

///////////////////
// WILD FOOD SOS //
///////////////////

"ateliercrops_SO_1.name":"Мечты о пустыне Калико",
"ateliercrops_SO_1.text":"Я слышал о ванильной орхидее, которая цветет в пустыне Калико только в определенное время года. Может ли кто-нибудь принести мне несколько штук, чтобы я мог их высушить и держать в своей палатке?",
"ateliercrops_SO_1.deliver":"Принесите Линусу 3 ванили Калико",
"ateliercrops_SO_1.accept":"О, как я обожаю пустыню Калико. Высушив эти орхидеи, я смогу наслаждаться частичкой пустыни прямо здесь, дома.",

"ateliercrops_SO_2.name":"Бушэль и Пуд",
"ateliercrops_SO_2.text":"У меня закончились ягоды, а мне очень хочется приготовить шоколадно-ягодный пирог. Кто-нибудь может мне помочь?",
"ateliercrops_SO_2a.deliver":"Положите 4 ягоды дикой клубники в ящик в доме Леи.",
"ateliercrops_SO_2b.deliver":"Положите 4 ягоды дикой малины в ящик в доме Леи.",

"ateliercrops_SO_3.name":"На вкус как курица",
"ateliercrops_SO_3.text":"Ученый в поисках вариантов замены мяса в Долине, нужны любые виды грибов.",
"ateliercrops_SO_3.deliver":"Положите 15 грибов в ящик в лаборатории Деметриуса.",

"ateliercrops_SO_4.name":"Цветение пустыни",
"ateliercrops_SO_4.text":"Пустыня по-своему красива, но я скучаю по тем полевым цветам, которые есть только в Долине! Может кто-нибудь мне их принести?",
"ateliercrops_SO_4a.deliver":"Положите 5 цветов лесной лаванды в ящик в магазине Сэнди.",
"ateliercrops_SO_4b.deliver":"Положите 5 лесных ромашек в ящик в магазине Сэнди.",

"ateliercrops_SO_5.name":"Испытание Мастера Собирателя",
"ateliercrops_SO_5.text":"Снова пришло время — ежегодный конкурс на роль Мастера Собирателя открыт! Присылайте нам свои лучшие дикие растения, чтобы узнать, сможете ли вы забрать главный приз!",
"ateliercrops_SO_5.ship":"Отправьте 100 диких растений золотого качества.",

"ateliercrops_SO_6.name":"Грибы для Мару",
"ateliercrops_SO_6.text":"Мне нужны свежие грибы для эксперимента, но я очень занята в клинике. Есть ли шанс, что у кого-нибудь есть лишние грибы, которыми они могут поделиться?",
"ateliercrops_SO_6.deliver":"Принесите Мару 5 диких грибов.",
"ateliercrops_SO_6.accept":"Они выглядят идеально! Большое тебе спасибо, я сэкономила много времени на их поиске.",

"ateliercrops_SO_7.name":"Фрукты для Гаса",
"ateliercrops_SO_7.text":"Новая партия свежих фруктов так и не пришла, а мне нужно готовить коктейли для салуна! Что мне теперь делать?",
"ateliercrops_SO_7.deliver":"Принесите Гасу 6 диких фруктов.",
"ateliercrops_SO_7.accept":"Мои коктейли с этими прекрасными фруктами будут просто невероятными! Еще раз спасибо.",

"ateliercrops_SO_8.name":"Травы для Эвелин",
"ateliercrops_SO_8.text":"У меня закончились все травы, а они нужны мне для готовки! Может кто-нибудь помочь?",
"ateliercrops_SO_8.deliver":"Принесите Эвелин 8 диких трав.",
"ateliercrops_SO_8.accept":"Травы очень важны в кулинарии! Спасибо, что принесли их.",

////////////////////////
// SPECIAL ORDER MAIL //
////////////////////////

"ateliercrops_SO2_reward.title": "Спасибо.",
"ateliercrops_SO2_reward.text": "Эти ягоды идеальны для моего пирога! Большое спасибо, что нашли их для меня.^^-Лея",

"ateliercrops_SO3_reward.title": "Благодарственное письмо и грибы!",
"ateliercrops_SO3_reward.text": "@, ^^ Благодаря тебе я стал на один шаг ближе к тому, чтобы найти идеальный веганский источник белка! Я очень ценю твою помощь в поиске грибов.^^-Деметриус",

"ateliercrops_SO4_reward.title": "Благодарственное письмо и ЕЩЕ БОЛЬШЕ грибов!",
"ateliercrops_SO4_reward.text": "Это именно то, о чем я мечтала! Я немедленно вложу их в свой дневник!^^-Сэнди",

"ateliercrops_SO5_reward.title": "Поздравляем!!",
"ateliercrops_SO5_reward.text": "@,^^^ Ваша преданность делу впечатляет. Мы с гордостью даем вам звание Мастера Собирателя. Пожалуйста, примите это в качестве награды.",

}