{

    "pickles_bruschetta.name": "Tomate-Basilikum-Bruschetta",
	"pickles_bruschetta.description": "Eine helle und sommerliche Mischung aus gewürfelten Tomaten, Basilikum und Knoblauch, die oft auf Crostini oder Toast serviert wird.",
	
    "pickles_onion_chutney.name": "Karamellisiertes Zwiebel-Chutney",
	"pickles_onion_chutney.description": "Ein Chutney bestehend aus Zwiebeln, die stundenlang eingekocht werden, bis sie cremig, süß und fast streichfähig sind.",

    "pickles_pineapple_salsa.name": "Verkohlte Ananas-Salsa",
	"pickles_pineapple_salsa.description": "Das vorherige Rösten der Ananas verleiht dieser Salsa eine angenehm süße Schärfe.",
	
    "pickles_giardiniera.name": "Giardiniera",
	"pickles_giardiniera.description": "Ein Mix aus eingelegtem Gemüse und Kräutern, der oft als Vorspeise oder als Teil eines Sandwiches serviert wird.",
	
    "pickles_horseradish_chips.name": "Eingelegter Meerrettich-Chips",
	"pickles_horseradish_chips.description": "Wilder Meerrettich verleiht diesem eingelegten Gemüse einen besonderen Geschmack!",

    "pickles_kale_pesto.name": "Grünkohl-Knoblauch-Pesto",
	"pickles_kale_pesto.description": "Pesto kann mit mehr als nur Basilikum zubereitet werden! Diese Grünkohl-Knoblauch-Variante ist angenehm erdig.",

    "pickles_marinated_mushrooms.name": "Marinierte Pilze",
	"pickles_marinated_mushrooms.description": "Diese deliziösen Pilze werden mit Kräutern in Öl eingelegt, anstatt von Essig.",

    "pickles_tomato_salsa.name": "Milde Tomaten-Salsa",
	"pickles_tomato_salsa.description": "Diese Salsa enthält keine Chilis und ist perfekt für diejenigen, die nicht mit dem Schmerz von schärferen Varianten umgehen können.",

    "pickles_olive_tapenade.name": "Farninsel-Tapenade",
	"pickles_olive_tapenade.description": "Ein Aufstrich aus zerkleinerten Farninsel-Oliven. Kombinieren Sie es mit Toast, Kaviar und Champagner für ein elegantes Abendessen!",

    "pickles_peach_salsa.name": "Pfirsich-Salsa",
	"pickles_peach_salsa.description": "Frisch gepflückte Pfirsiche verleihen dieser würzigen Sommersalsa einen Hauch Süße.",

    "pickles_pepper_relish.name": "Chili-Zwiebel-Relish",
	"pickles_pepper_relish.description": "Ein süßes und scharfes Relish das gut auf viele Sandwiches passt.",

    "pickles_artichoke_hearts.name": "Eingelegte Artischoken-Herzen",
	"pickles_artichoke_hearts.description": "Diese Artischockenherzen bleiben durch das Einlegen weich und zart und können in Salaten oder pur genossen werden!",

    "pickles_pickled_fish.name": "Eingelegter Fisch",
	"pickles_pickled_fish.description": "Obwohl am häufigsten Hering verwendet wird, wird eingelegter Fisch in vielen Kulturen als Belag zum Toasten eines leichten Frühstücks genossen.",

    "pickles_pickled_olives.name": "Eingelegte Oliven",
	"pickles_pickled_olives.description": "Farninsel Oliven eingelegt in Salzlake um ihren Geschmack zu konservieren.",

	"pickles_pickled_onions.name": "Eingelegte Rote Zwiebeln",
	"pickles_pickled_onions.description": "Dünngeschnittene Rote Zwiebeln, kurz mit etwas Zucker gekocht, dann abgekühlt und in Essig eingelegt.",

    "pickles_pickled_carrots.name": "Eingelegte Karotten",
	"pickles_pickled_carrots.description": "Frisch gesammelte Karotten, eingelegt um ihre natürlische Knackigkeit und süßen Geschmack zu konservieren.",

    "pickles_roasted_peppers.name": "Geröstete rote Paprika",
	"pickles_roasted_peppers.description": "Paprika geröstet über einer offenen Flamme und eingelegt in Öl. Kann für Salate, Sandwiches und viele gekochte Speisen verwendet werden.",

    "pickles_sauerkraut.name": "Sauerkraut",
	"pickles_sauerkraut.description": "Eingelegter Kohl verfeinert mit Gewürzen und oft genutz als Beilage zu Würsten oder auf Sandwiches.",

    "pickles_mango_salsa.name": "Scharfe Mango-Salsa",
	"pickles_mango_salsa.description": "Diese süß-scharfe Salsa harmoniert gut mit vielen maritimen Gerichten!",

    "pickles_spicy_tomato_salsa.name": "Scharfe Tomaten-Salsa",
	"pickles_spicy_tomato_salsa.description": "Eine Salsa, die speziell für Liebhaber der feurigscharfen Chilis des Sommers hergestellt wurde.",

    "pickles_sundried_tomatoes.name": "Sonnengetrocknete Tomaten",
	"pickles_sundried_tomatoes.description": "Tomaten die stundenlang in der Sonne getrocknet wurden und dann mit Kräutern in Öl eingelegt wurden. Wird gerne in Salaten oder Nudelgerichten verwendet.",

    "pickles_basil_pesto.name": "Süßer Basilikum-Pesto",
	"pickles_basil_pesto.description": "Ein klassisches Pesto mit Basilikum, Knoblauch, Olivenöl und Nüssen. Kann als Nudelsoße oder zur Würzung von Sandwiches genutzt werden!",

    "pickles_tomato_corn_salsa.name": "Tomate-Mais-Salsa",
	"pickles_tomato_corn_salsa.description": "Frisch eingelegte Tomaten und Mais machen diese Salsa zur perfekten Sommerwürzung!"
	
}